{
  "personalDetails": "It is very important that the details in this section are 100%",
  "firstName": "What’s your first name?",
  "lastName": "What is(are) your surname(s)?",
  "age": "How old are you? You don’t need to include it, but an age is useful for an employer to consider when hiring younger workers.",
  "languages": "If you speak more than one, include them all - especially if you’re fluent.",
  "school": "What school do you currently attend? If you’ve recently left school, which?",
  "license": "Even if it’s a learner’s licence, include it - it can make a lot of difference.",
  "phoneNum": "What phone number can you be reached at? We recommend your mobile number so that it comes directly to you and not your family. While you’re at it, is your voicemail message professional?",
  "mail": "Use a professional email address. If you have ilovejustinbeiberuntilidie@domain.com, consider making a new email just for applying for jobs. Something like peter.r.jackson@gmail.com",
  "suburb": "It can be helpful for employers to know roughly where you’ll be coming from to get to work.",
  "city": "If you have a commonly named suburb, it’s a good idea to include your city.",
  "country": "What country are you currently living in? This is so if you’re applying for international jobs they know where you are coming from.",
  "statement": "The personal statement describes what you’re like as a person, what you care about, how those things are beneficial to the company you’re applying for (maybe), and what your goals in life are. It should be 3-4 sentences, be succinct, and paint you in the best possible light while sounding genuine. If you’re struggling to find things to write, ask your friends or family to describe you, but don’t tell them what it’s for – if they know that will change their answers to what they think is “CV appropriate”.",
  "employment": "Adding previous employment isn’t necessary (we know that not everyone has one!) but it helps a lot. Add your most recent employer first, and work back from there.",
  "jobCompany": "What was the name of the company that you worked for? If your job was something informal like babysitting or mowing your neighbour’s lawns where you didn’t have a formal boss, you can say “Self Employed”.",
  "startDate": "When did you work for them? Year is enough. The first date is when you started, the second date is when you finished. If you’re still working in this position, leave the end date blank.",
  "endDate": "When did you work for them? Year is enough. The first date is when you started, the second date is when you finished. If you’re still working in this position, leave the end date blank.",
  "title": "What was your position there? What were the main tasks that you performed? If you didn’t have a formal title, come up with a descriptive title yourself.",
  "jobDescription": "What did you do at the job? What did you excel at there? What were you responsible for? We recommend 3-4 lines of responsibilities for each job. You should be descriptive, but succinct. Try to keep each to 12 words or less.",
  "volunteering": "This is similar to your employment history. It’s not mandatory, but if you’ve got some volunteer experience then it looks really good to future employers.",
  "volCompany": "Whom did you do your volunteer work for? If it was for a lot of different people, put “various” or leave this blank - but it does look better if it’s for a particular organisation.",
  "volStartDate": "When did you do the volunteering? Year is enough. If you’re still doing it, leave the end date blank.",
  "volEndDate": "When did you do the volunteering? Year is enough. If you’re still doing it, leave the end date blank.",
  "volTitle": "What were you doing in your volunteer role?",
  "volDescription": "What did you do at the volunteer position? What did you excel at there? What were you responsible for? We recommend 3-4 lines of responsibilities for each job. You should be descriptive, but succinct. Try to keep each to 12 words or less.",
  "education": "What have you studied?",
  "schoolYear": "What year did you do these courses in?",
  "schoolYearGrade": "What is your current grade for this year? Did you obtain any endorsement levels? You can leave this blank, but if you’ve got something to brag about, do so!",
  "classes": "What subject was this for?",
  "grades": "What level was the course? And what is your current grade for this class? Did you pass mostly with merits or excellences? You can leave this blank, but it will look good if you can include overall higher grades.",
  "qualities": "Choose up to six of these qualities that best describe you to give potential employers some idea about  yourself.",
  "accurate": "Careful, precise, free from error.",
  "adaptable": "Able to adapt oneself to new surroundings; to make suitable change so as to fit new conditions.",
  "alert": "Watchful, wide awake, ready to act.",
  "ambitious": "Full of ambition, strong desire to do something.",
  "amiable": "Feeling and inspiring friendliness; lovable.",
  "analytical": "Employing analytic methods; separating things into their parts of elements.",
  "articulate": "Able to express oneself clearly, do not mumble.",
  "assertive": "Insist on one's rights or opinions.",
  "attentive": "To notice, pay attention to, careful attention.",
  "broad-minded": "Being tolerant or liberal in thought or opinion.",
  "businesslike": "Practical, systematic.",
  "calm": "Stillness, serenity, peaceful, undisturbed.",
  "capable": "Having the skills/ability or fitness for.",
  "careful": "Watchful, cautious, concerned for.",
  "competent": "Adequately qualified, ability.",
  "confident": "Trusting, fully assured, belief, trust in yourself.",
  "conscientious": "Good moral understanding of right and wrong.",
  "consistent": "Constant to same principles, not changing.",
  "cooperative": "Work well with others.",
  "dedicated": "Devoted to aims or vocation.",
  "dependable": "May be relied on.",
  "determined": "To do, resolve, on a course of action.",
  "efficient": "Competent, capable, able to get results.",
  "energetic": "Active, full of life, vigorous, an energetic worker.",
  "enterprising": "Strong interest, great eagerness.",
  "flexible": "Manageable, adaptable, versatile.",
  "hardworking": "Done with energy, industrious.",
  "honest": "Not lying, cheating or stealing, sincere.",
  "independent": "Ability to work on your own without being constantly supervised.",
  "industrious": "Hardworking, diligent.",
  "innovative": "Make changes, introduction of something new.",
  "motivated": "The inner reason for any act; as, hunger might be the motive for working.",
  "optimistic": "View that good prevails over evil.",
  "organized": "Place things in working order.",
  "patient": "Calm.",
  "people-oriented": "Enjoy working/being with people.",
  "persevering": "Steadfast pursuit to an aim, refusal to give up; continued effort.",
  "practical": "Inclined or suited to useful action, rather than speculation. Good with hands.",
  "productive": "Tending to produce.",
  "realistic": "Practical views/policy, truth/detail, presenting people/scenes as they are.",
  "reliable": "Dependable.",
  "resourceful": "Find quick and clever ways to overcome difficulties",
  "responsible": "Capable of rational conduct, trustworthy.",
  "versatile": "Turning easily or readily from occupation/job to another, changeable",
  "awards": "If you’ve received awards for things you’ve done, it might be worth including. If you don’t have any, or you don’t want to include them, that’s absolutely OK.",
  "awardYear": "When were you given this award? It’s best to start at the most recent and work your way back.",
  "award": "What was the award for? What did you do that was worth acknowledging? Who gave you the award?",
  "extracur": "Are there any activities that you do outside of school or work that an employer might like to know about? Any sports that you play will look good, or any similar organised activities. Significant hobbies and things that matter to you can also be acceptable, but think carefully about what impression they might give to an employer.",
  "extracurYear": "What year/s were you doing this activity in?",
  "activity": "What was it that you were doing?",
  "referees": "You don’t need to put anything here (we’ll write “Referees available upon request” instead), but you DO need referees. Make sure that you have all of this information and their permission to use them as a referee before handing out your CV - even if you don’t include them.",
  "refName": "What is the name of this person who will be a referee for you? Make sure it’s not a friend or family member! Teachers, prior employers, and people involved with groups that you might be involved in are good people to ask.",
  "refPosition": "Who are they in relation to you? Are they your teacher? Did they used to be your manager? Do you know them through a particular organisation?",
  "refEmail": "What’s a good email account to reach this person at? It’s good to leave methods of contact open wherever possible, but email addresses aren’t always necessary.",
  "refNum": "What’s the best phone number to reach them on? Most people contact references via phone calls, so make sure to include one."
}
